<!DOCTYPE html>
<html lang="en">
<head>
<?php 
    include ('includes/metas.php');
    include ('includes/css.php');
?>    
    <!--[if lt IE 9]>
    <script src="html5shiv.js"></script>
    <![endif]-->
    <title>Super Uni Jokes</title>
</head>
<body>
<?php 
    include ('includes/header.php');
?>
            <!-- Begin page content -->
   <div id="container">
    <div class="page-header">
        <h1>SuperSoftUni</h1>
    </div>
        <p class="lead">jokes</p>
        <section class="col-sm-4">
            <div>
                <samp><h4>Класификация на алкохола в IT среда:</h4>
                    0.1л - demo<br/>
                    0.25л - trial version<br/>
                    0.5л - personal edition<br/>
                    0.7л - professional edition<br/>
                    1.0л - network edition<br/>
                    1.75л - enterprise<br/>
                    3л - for small business<br/>
                    5л - corporate edition<br/>
                    Бидон - home edition<br/>
                    "За из път" - Service pack<br/>
                    мезета - plugins.<br/>
                    Бира - patch<br/>
                    "Шкемче чорба на сутринта" - Recovery tool<br/>
                    coca-cola, fanta, 7-UP - троянски вируси<br/>
                    запалване на цигара - internal ventilation<br/>
                    да ти стане лошо - buffer overflow<br/>
                    съня след пиенето - hibernation<br/>
                    обаждане от жената сутринта, за да разбере къде си- wake-on-LAN<br/>
                    махмурлук - system slow down and hang up<br/>
                    по едно за отскок на сутринта - system cleanup<br/>
                    Какво стана вчера? - system is running low on memory<br/>
                </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp><h4>Когато собственикът на Майкрософт Бил Гейтс ненадейно умрял,</h4> 
                    свети Петър му предложил да избира между рая и ада. Гейтс казал, 
                    че предпочита първо да разгледа ада и не повярвал на очите си. <br/>
                    Там било пълно с хубавици, които унесено слушали всяка негова дума.<br/>
                    - Всичко е виртуално, нали? - попитал той.<br/>
                    - Естествено - потвърдил Свети Петър. - И няма бъгове.<br/>
                    - Тогава как е в рая?<br/>
                    - Там хората носят роби, свирят на арфи и седят върху облаци.<br/>
                    - Не може и да става сравнение - заявил Гейтс. - Моето място е в ада. Тук е страхотно.<br/>
                    След три седмици свети Петър слязъл на кратко посещение в ада. Там го очаквал разгневеният Гейтс.<br/>
                    - Какво е това нещо? - извикал той. - Тук е ужасно. 
                    Температурата е над сто градуса, музиката е отвратителна и е бъкано с бъгове. 
                    Къде са хубавиците, виртуалните чудеса? Къде е прекрасният ад, който ми обеща?<br/>
                    - А, онова беше просто демо версия - отвърнал свети Петър. 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
                <samp><h4>Eдин геймър умрял и го пратили в ада. След една седмица главният дявол бяга при Господ и реве:</h4>
                    - Какъв е този, дето си ми го пратил?<br/>
                    Господ недоумява.<br/>
                    - Не мога повече! Вземаи го при теб!<br/>
                    - Защо, бе? - пита Господ.<br/>
                    - Как защо! Изби всички дяволи, обърна всички казани и пита къде е изхода за другото ниво!<br/>
                </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
                <samp><h4>Час по английски. Учителят:</h4>
                    - Как е на английски гума?<br/>
                      Син на програмист:<br/>
                    - Бекспейс. <br/>
                </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
              <h4>Докторът към програмистка:</h4>
                - Бременна сте!<br/>
                Тя:<br/>
                - Не може ли да дадем Und Du?<br/>
                Той:<br/>
                - Не! Записано е на хард диска! 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
              <h4>Иванчо си купил компютър.</h4>
                 Решил да си сложи парола и написал penis. Компютърът изписал:<br/>
                "Ключът е отхвърлен. Не е достатъчно дълъг''... 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
               <h4> Програмист се разхожда в планината.</h4> Огледал заобикалящата го природа и си казал:<br/>
                - Каква яка графика! 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
              <h4>Интервюират жената на програмист:</h4>
                - А той, как Ви свали?<br/>
                - С FlashGet... 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
                <h4>Питат радио Ереван:</h4>
                - Може ли човек да умре от компютърен вирус?<br/>
                - Може! Зависи чий компютър е заразил. 
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
                  <h4>Жена-програмист попълва анкета:</h4>
                    Пол: женски<br/>
                    Семейно положение: разведена<br/>
                    Причина за развод: device not found..
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
                <h4>Програмист лющи цяла нощ ракия.</h4>
                  Преди да престане да дава признаци на живот, решава да дръпне една биричка.
                   Взима чаша, бутилка и започва нервно да си налива. 
                   В този момент изпуска чашата и замислено промълвява:<br/>
                - Мда-а-а... Интересен бъг?!?
              </samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>This text is meant to be treated as sample output from a computer program.</samp>
            </div>
        </section>
         <section class="col-sm-4">
            <div>
              <samp>
              <h4>Срещат се двама програмисти:</h4>
                - Ти какви жени предпочиташ - оригинални, shareware или freeware?<br/>
                - Все ми е тая, само да нямат time sharing... <br/>
              </samp>
            </div>
        </section> 
        <section class="col-sm-4">
            <div>
              <samp>
               <h4>Надпис в отдел "Поддръжка на компютърната техника" на голяма фирма:</h4>
                Теория - това е когато знаете всичко, но нищо не работи.
                Практика - това е когато всичко работи, но не знаете защо.
                При нас съчетаваме теорията с практиката.
                Нищо не работи и нямаме понятие защо. 
              </samp>
            </div>
        </section>
          <section class="col-sm-4">
            <div>
              <samp>
               <h4>Програмистка поговорка:</h4>
                Ако програмата дава неверен резултат - в нея има грешка.
                 А ако дава верен резултат - тогава в нея има поне две грешки. 
              </samp>
            </div>
        </section>
        <section class="col-sm-4">
            <div>
              <samp>
              <h4>О, Windows!</h4>
                Три дена храбро инсталирах.<br/>
                Трих, слагах, регистрирах.<br/>
                Не тръгваш и не тръгваш сам,<br/>
                показваш само син екран.<br/>
                Първо ми съсипваш FAT,<br/>
                преминавам през format,<br/>
                но не стига таз беля,<br/>
                нов дял трябва да ти заделя.<br/>
<br/>
                Хоп, пак не се получи<br/>
                работата се закучи,<br/>
                драйвер някакъв незнаен,<br/>
                искаш в цикъл най-безкраен.<br/>
<br/>
                С Wizardа отново споря,<br/>
                но не мога да го сборя.<br/>
                Нямам Plug And Play модем,<br/>
                разбери го бе, кретен!<br/>
<br/>
                Изнервям се, та чак треперя.<br/>
                CD-то искам да намеря,<br/>
                та да тръгнеш най-подир,<br/>
                а не под DOS да пиша Dir.<br/>
<br/>
                Уж тръгна, пуснах Service Pack,<br/>
                О, не - ще инстарирам пак!<br/>
                Най-после посред нощ,<br/>
                използвах софтуера лош.<br/>
<br/>
                На сутринта от шлаката изрових,<br/>
                процесор спечен и пророних:<br/>
                Да бе мирно си седяло,<br/>
                не би от Setup умряло. <br/>
              </samp>
            </div>
        </section>
    </div>
            <!-- End of page content -->
<?php 
    include ('bootstrap/loadBootstrap.php');
    include ('includes/footer.php');
?>
</body>
</html>