<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Човечеството губело 27% от времето си, цъкайки балъшки линкове</h1>
				<p class="lead">
					Над 1/4 от времето на съвременната цивилизация се губи в цъкане на балъшки линкове, откриването им, че са балъшки, затварянето на новия tab и връщането към момента преди този акт, сочи проучване от Института по проучвания.
					"Една от причините за това е, че често интернет подвежда. Друга от причините е, че самите хора са балъци. Доста субективно е дали интернет е по-виновен или пък хората сами носят отговорност за тенденцията да губят време, цъкайки из безполезни части от глобалната мрежа" - обяви проф. Чурки, докато се опитваше да изчисли кога и как ще умре в някакъв сайт.
					Загубата на 27% от времето се дължи до немалка степен и на желанието на хората да забогатеят внезапно, откривайки единствената автентична далавера в интернет, несвързана с нигерийски принц или кликане на банери до степен тендовагинит на ушите.
					Учени съветват хората, които не искат да губят толкова време от своето съществуване, да проверят колко минути могат без въздух с точност до мозъчна смърт.

				</p>
		  <img width="100%" height="100%" src="./Images/wastingTime.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>