<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>NASA обяви мисия “Тъмната страна на Фидосова”, Google пуска 3D карта на депутатката</h1>
				<p class="lead">
					NASA обяви, че подготвя астронавти за едно от най-трудните космически предизвикателства - достигането и заснемането за първи път на тъмната страна на Искра Фидосова.
					“До 2019 се надяваме да сме се подготвили за мисията си. За нея ще бъде използвано най-много гориво от пилотирана от човек машина, тъй като разстоянията са огромни” - обявиха на пресконференция в Хюстън, 
					където имат 99 проблема, но ти не си един от тях.
					Запитани защо просто не пратят сателит, който да заснеме непознатите части от Искра Фидосова, от NASA обявиха, 
					че не са се сетили да е така, но вече са нахвърляри на листче своята мисия и ще работят по готовия план, защото иначе ще им отнеме седемнайсет минути,
					за да направят нов.
					Същевременно от Google обявиха, че поредното допълнение към популярното приложение Google Earth ще бъде Fidosova 3D, 
					като за тъмната ѝ страна ще бъдат използвани само снимките с радиотелескопи, както и догадките на една много успешна врачка, 
					която знае, че имате близък или роднина, чиято първа буква е една от съгласните.

				</p>
		  <img width="100%" height="100%" src="./Images/if.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>