<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Google представиха първия Android за хора, дето коментират в интернет неадекватно</h1>
				<p class="lead">
					МАУНТИН ВЮ, КАЛИФОРНИЯ - Google представи новата си операционна система Android Retard, която е оптимизирана специално за досадните хора на средна възраст, 
					които пълнят интернет с неадекватните си коментари и опити за разсъдък.  "Много сме развълнувани от "умните" посетители на интернет. Те разбират контекста
					на света около вас и с тях може да се взаимодейства лесно и ефикасно, само с поглед или казана дума, но най-вече - лесно ще бъдат идентифицирани,
					за да не се налага да им четете олигофрениите" - разказва Сундар Пичай, старши вицепрезидент на Android. Android Retard ще се появи първо на лели 
					и чичовци, а по-натам - и на спрели млади хора и незапочнали подрастващи. Хората, които използват тази платформа, ще могат да дават разнообразна 
					информация, която бегло ще има общо с контекста на публикацията, ще е на латиница и/или с главни букви, като ще оборва всички доказателства за Еволюцията.
					т Google се надяват операционната система не да вразуми пословичните идиоти, коментиращи наляво и надясно в интернет, 
					а да ги "отвори" към апликации, които да ги следят, така че нормалните потребители по-лесно да избегнат контакти с тях. 
					Един от основните акценти на умните устройства ще е тяхната възможност да следят и здравните показатели на потребителя. 
					Android Retard поставя специален фокус върху това как тези хора са склонни да извършват сложни процеси като цикъла на Кребс 
					и неумиране от собствената тъпота.
				</p>
		  <img width="100%" height="100%" src="./Images/android.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>