<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Христо Бисеров заменя Светлин Наков в СофтУни</h1>
				<p class="lead">Напусналият Парламента и водещите си позиции в ДПС Христо Бисеров ще замени създателя на Софтуерния университет - Светлин Наков.
					"Имам нужда от ново предизвикателство, от прогресивна обстановка. Над 20 години в политиката е тежко" - съобщи вече бившият замесник-председател на Народното събрание.
					Бисеров нямал никакви познания "по компютри", но искал да се учи заедно с другите, като същевременно преоткрие себе си и най-после занимавайки се с дела, полезни на обществото.  
					Както е известно, и двамата напуснаха постовете си донякъде изненадващо, Наков напусна Телерик създавайки СофтУни, докато Бисеров не обясни намеренията си. 
					Същевременно стана ясно, че позицията на Бисеров в Парламента ще бъде заета от някоя друга политическа патерица.
				</p>
		  <img width="100%" height="100%" src="./Images/biserov.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>