<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Заради евтината работна ръка, следващият iPhone ще се сглобява в Чепеларе</h1>
				<p class="lead">
					Шефът на Епъл Тим Кук съобщи през туитъра си, че новият модел iPhone ще бъде сглобяван в българския град Чепеларе. Причината за това е тамошната евтината работна ръка, наложена от голямата безработица в градчето.
					Според американските началници, планинският въздух ще спомогне за продуктивността на работниците, по-голямата част от които все още плюнчат пръстите си при работа със случайно попаднал им тач скрийн. Американците вярват, че в Чепеларе могат да им хрумнат нови вълнуващи идеи за предстоящите им продукти.
					За пример беше даден един от по-старите модели на iPhone-а, който поразително си прилича с обикновен речен камък. Очаква се жителите на Чепеларе да преосмислят целия си туристически бизнес и да го адаптират спрямо нуждите на Епъл.
					Премиерът Бойко Борисов заяви, че се отказва от думите си, с които призова младите да станат овчари и съветва в букварите да се въведе задължително обучение по Objective-C, както и наизустяване на биографията на Стив Джобс.
				</p>
		  <img width="100%" height="100%" src="./Images/iphone.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>