<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Бъркането в носа намалява работния ден с 15%</h1>
				<p class="lead">
					Работещите в БАН най-накрая оправдаха заплатите си и свободното време, с което разполагат. Учените са изчислили, че бъркането в носната кухина отнема средно по 15% от 8 часовия работен ден.
					Направеното откритие най-вероятно ще заинтригува хилядите трудещи се за минимална работна заплата в страната, които всячески се опитват да се скатаят и да симулират дейност, когато това е нужно.
					“Едва ли има работодател, който не би искал служителите му да спазват добра хигиена. С колегите дори взаимно си помагаме в почистването на носни секрети, a аз съм високо ценен заради дългия нокът на малкия пръст”, коментира учен със стигащи до горната устна косми от носа.
					Предвидливи тарикати веднага измислиха схема, с която работният им ден да намалее с още проценти, използвайки офиса си за други козметични дейности, като бърснене, миене на зъби, рязане на нокти и т.н.
					Очаква се от утре долните повърхности на хиляди офисни бюра да бъдат зацапани с прилежно размазани сополчета.
				</p>
		  <img width="100%" height="100%" src="./Images/nose.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>