<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Програмисти: Числата от Рилородопския масив чезнат с по 10 куб. метра на ден</h1>
				<p class="lead">
					Най-обширният масив у нас, Рилородопският, губи по 10 куб. метра числа на ден, алармираха загрижени програмисти между две сесии онанизъм по-рано днес.
					“Ако държавата не предприеме мерки и не промени закона за масивите от данни, може съвсем скоро Рилородопският масив да каже Goodbye, world” - тъжен бе ZRX_GO6O, администратор в един от форумите за програмисти.
					Както е известно, Рилородопският масив е морално остарял и е от тип list в езика Python. Програмистите искат на първо време изменения в закона, които да го превърнат в tuple, за да спре да бъде променян и елементите му да бъдат занулявани.
					След като това стане, те искат изготвяне на национална стратегия за пренаписване на масива на PHP или Java, като бъде заложено разрастването му до познатите отпреди години граници.
					“Ще излезем на протест. Разпродават числата на Рилородопския ни масив за жълти стотинки на профани, на мутри. Всеки ден ще е така до debugger-а!" - подеха митингова дейност програмисти в конферентен разговор по Skype.
					Същевременно правителството обясни, че данните са неверни, а масивите се разрастват, като показаха сателитни screenshot-ове. Според министъра на компилирането става въпрос за манипулиране на мнението в полза на бизнес-интересите на хора, искащи да използват масивите за лични данни.
				</p>
		  <img width="100%" height="100%" src="./Images/array.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>