<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>С новите семестриални такси: Средно изплащаме образованието си след 48 години трудов стаж</h1>
				<p class="lead">
					СофтУни обяви планове да повиши семестриалните такси за студентите си. По този начин изплащането на инвестицията в образование в скъпият университет се очаква да се случи средно след 48 години трудов стаж, 
					прогнозираха от Националния статистически институт. "Образованието няма да бъде засегнато от повишените такси. Така, при предполагаема минимална работна заплата и 16 години младежка безработица, избиването на 
					няколкото години студентство ще отнеме на завършилите близо половин век. При това, ако не се върнат в родните си градове. Там прогнозата е за 76-112 години в зависимост от региона" - 
					социолозите съчетаха в едно икономическите перспективи пред софтуерните инженери. За сметка на това българското висше образование е най-евтиното в тая част на света,
					където акането не се извършва на групи в дупки, върху които после се изхвърля пясък, обявиха с гордост от академичните среди.
					<br />"Образованието тук е с чудесно качество за тази си цена. Студентите трябва да се радват, че удължаваме с няколко години потапянето им в истинския работен живот,
					където така или иначе си ги обучават наново"<br /> - убеден беше в изявленито си <strong>СВЕТЛИН НАКОВ</strong>.<br/>
					Същевременно студентите се отдадоха на изчисления и проучвания дали не е по-добре парите за образование да 
					бъдат проиграни на ротативки в долнопробно квартално казино в Орландовци - където, поне докато ги пропиляват, 
					да се насладят на голямо количество съмнителен алкохол.
				</p>
		  <img width="100%" height="100%" src="./Images/nakov.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>