<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Потта на Веселин Маринов била с лечебни свойства</h1>
				<p class="lead">
					Учени от БАН присъстваха с научна цел на последния концерт на Веско Маринов, за да вземат проби от перспирациите на изпълнителя. Рискувайки своята гордост и хигиена, смелчаците седнали на първи ред и стискали пипета, облечени в дъждобрани.
					Както винаги, надушили сензацията, минути след концерта не!новинари помолиха баба Иванка да ни отговори на няколко въпроса. Преливаща от енергия, тя сподели, че вече не усеща болки в кръста и че се е научила да кара велосипед, само докато е слушала 'Горчива обич'. Преди да успеем да й зададем последен въпрос, пъргавата старица хукна от площада пред НДК към квартал 'Гео Милев' пеш и дори нагруби шофьор на маршрутка, че се тътри.
					След направените изследвания се установило не само, че потта има лечебни своиства, а че лекува всичко - дори объркването, че Македония съществува. От БАН веднага оповестиха откритието и превърнаха дома на певеца в завод за производство на ценното лекарство, като побързаха да го патентоват, за да добавим поводче за гордост пред света.
					Жълтата преса не пропусна да злобее и написа, че пенсионерите отдавна са знаели за това свойство на чудотворната лепкаво-миризлива течност, която струи като водопад от мишниците на Веселин. Така обясняват средната възраст в залите, в които той пее, а така също и спада в нивото на продажби на магнитни наколенки и лосион срещу косопад.
					Предприемчиви бизнесмени започнаха да кроят планове за изграждането на сауни, в които ще циркулира изпарена пот, а шефовете на БДЖ преоткриха употребата й и обмислят да задвижват парни локомотиви с нея, за да пестят електричество. Премиерът Бойко Борисов пък се намеси с присъщ пожарникарски усет и предложи проектът за електроцентрала в Белене да промени насока и да се превърне в ПЕЦ, оставяйки атомите да почиват, дорде потните жлези на Веселин са в изправност.
				</p>
		  <img width="100%" height="100%" src="./Images/vmarinov.jpg">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>