<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Лаптопите Правец удрят Apple в земята, духът на Тодор Живков става рекламно лице</h1>
				<p class="lead">Анонсираните вчера на pravetz.bg нови лаптопи, носещи легендарния компютърен бранд от миналото, 
				    ще борят конкуренцията на MacBook от Apple, използвайки духа на Тодор Живков за рекламно лице.
					Както е известно, американската марка разчита на покойния Стийв Джобс, за да реализира продажби и да поддържа имиджа на скъпа компания за електроника.
					Именно на това разчита и инвеститорът, стоящ зад новите лаптопи "Правец 64-М".
					"Сега всеки ден, всеки час има мат'риал... за чатерска дейност" - ще бъде един от слоганите, изричани от холограма на Тато. 
					Със серия от речи и изказвания духът на бившия социалистически лидер, роден в гр. Правец, ще представя на широката общественост новия лаптоп,
					а се очаква при работа с компютъра да изскача услужлив агент от ДС, който да подсказва какво е редно и възможно да се прави, подобно на кламера от Microsoft.
					Засега единствената яснота около възможностите на лаптопа са, че ще има Правец OS, Skype и няколко различни класове ядра, наред с екран, правен във Велико Търново.
				</p>
		  <img width="100%" height="100%" src="./Images/pravets.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>