<!DOCTYPE html>
<html lang="en">
<head>
<?php 
	include ('includes/metas.php');
	include ('includes/css.php');
?>    
	<!--[if lt IE 9]>
	<script src="html5shiv.js"></script>
	<![endif]-->
	<title>Super Uni</title>
</head>
<body>
<?php 
	include ('includes/header.php');
?>
    <!-- Begin page content -->
    <div class="container">
		  <div class="page-header">
			<h1>Приспаха Луис Суарес</h1>
				<p class="lead">
					ВЕТЕРИНАРНА КЛИНИКА В БРАЗИЛИЯ - Нападателят на Уругвай и Ливърпул Луис Суарес бе приспан рано сутринта, 
					след като ветеринари установиха напреднала и нелечима форма на бяс у футболиста, който за трети път хапе противник. 
					Талантливият щурмовак ухапа защитник с име на ромска рап-чалга звезда по време на мача между Уругвай и Италия онзи ден, 
					с което затвърди впечатленията, че е опасен за околните и хапе. "Бихме му летална инжекция и след 20 секунди заспа без мъки. 
					Тъжно е в такъв момент, но това е живота" - сподели почти натъжен ветеринарът с фланелка на Патрис Евра. Както е известно, 
					след предишни провинения Суарес бе обучаван на сдържаност от специалиста Сезар Милано, брат на Живко Миланов, 
					но ефектът на обучението се оказа мимолетен. "ФИФА иска да възпитава сред обществото обич към футболистите, а не страх.
					Нямахме друг избор" - обяви Сеп Блатер, продавайки Суарес на южнокорейския черен пазар.
				</p>
		  <img width="100%" height="100%" src="./Images/suarez.png">
	      </div>
    </div>
<?php
	include ('bootstrap/loadBootstrap.php');
	include ('includes/footer.php');
?>
</body>
</html>